[Artifacts.AttrPresent_ArtifactHealthRegenPercent AttributePresentationDefinition]
Description="Health recovery / sec.."

[Artifacts.AttrPresent_ArtifactIncendiaryImpactDamageModifier AttributePresentationDefinition]
Description="fire resistant"

[Artifacts.AttrPresent_ArtifactInstigatedCorrosiveStatusDamageModifier AttributePresentationDefinition]
Description="power loss/sec."

[Artifacts.AttrPresent_ArtifactInstigatedIncendiaryDamageModifier AttributePresentationDefinition]
Description="to kill"

[Artifacts.AttrPresent_ArtifactInstigatedIncendiaryStatusDamageModifier AttributePresentationDefinition]
Description="Fire Damage/sec."

[Artifacts.AttrPresent_ArtifactInstigatedShockStatusDamageModifier AttributePresentationDefinition]
Description="Loss / moment."

[Artifacts.AttrPresent_ArtifactRareWeightModifier AttributePresentationDefinition]
Description="A rare feat"

[Artifacts.AttrPresent_ArtifactTimeToBeRevivedMultiplier AttributePresentationDefinition]
Description="You are fighting for your life"

[AttrPresent_Att_InstaHealing AttributePresentationDefinition]
Description="I feel weak?"

[ClassMods_Only.AttrPresent_HealthOnIdleRegenerationRate AttributePresentationDefinition]
Description="Health recovery / sec.."

[ClassMods_Only.AttrPresent_InstigatedIncendiaryStatusChanceModifier AttributePresentationDefinition]
Description="Singing"

[Damage.AttrPresent_InstigatedIncendiaryStatusChanceModifier AttributePresentationDefinition]
Description="Singing"

[DamageTypes.AttrPresent_CorrosiveChanceResistanceModifier AttributePresentationDefinition]
Description="Prevent corrosion"

[DamageTypes.AttrPresent_CorrosiveDurationResistanceModifier AttributePresentationDefinition]
Description="Limit your talking time"

[DamageTypes.AttrPresent_IncendiaryImpactDamageModifier AttributePresentationDefinition]
Description="to kill"

[DamageTypes.AttrPresent_ShockChanceResistanceModifier AttributePresentationDefinition]
Description="Anti-vibration"

[DamageTypes.AttrPresent_ShockDurationResistanceModifier AttributePresentationDefinition]
Description="Reduce the length of light disturbances"

[GrenadeMod.AttrPresent_GrenadeModNumberOfChildProjectiles AttributePresentationDefinition]
Description="<font color="#FFFFFF">Seed [skill]$NUMBER$[-skill] During the eruption.</font>"

[GrenadeMod.AttrPresent_GrenadeModStatusEffectDamage AttributePresentationDefinition]
Description="loss/second."

[Loot.AttrPresent_AwesomeLevel AttributePresentationDefinition]
Description="This is a rare opportunity."

[Shields.AttrPresent_Att_ImpactShield_Consumption AttributePresentationDefinition]
Description="He was killed [skill]Encourage him[-skill] Attack your shield using $NUMBER$.."

[Shields.AttrPresent_Att_ImpactShield_DamageBonus AttributePresentationDefinition]
Description="When your shield is full, you will get another chance. [skill]strength[-skill] and negative $NUMBER$."

[Skills_Merc.AttrPresent_LockedandLoaded AttributePresentationDefinition]
Description="It has carrying capacity"

[Weapons.AttrPresent_InstigatedMeleeDamageModifier AttributePresentationDefinition]
Suffix="battle damage."

[Weapons.AttrPresent_TechActiveRegenerationRate AttributePresentationDefinition]
Description="A place to display content"

[Weapons.AttrPresent_WeaponShotCost AttributePresentationDefinition]
Suffix="Piercing[-skill] All recordings."
Prefix="He can eat [skill]"

[Weapons_ElementalDamage.AttrPresent_WeaponAmpCombinedStatusEffectChance AttributePresentationDefinition]
Description="Lack of opportunity"

[Weapons_ElementalDamage.AttrPresent_WeaponAmpStatusEffectChance AttributePresentationDefinition]
Description="Lack of opportunity"

[Weapons_ElementalDamage.AttrPresent_WeaponAmpStatusEffectDamage AttributePresentationDefinition]
Description="Slag loss/second."

[Weapons_ElementalDamage.AttrPresent_WeaponCorrosiveCombinedStatusEffectChance AttributePresentationDefinition]
Description="The possibility of corruption"

[Weapons_ElementalDamage.AttrPresent_WeaponCorrosiveStatusEffectChance AttributePresentationDefinition]
Description="The possibility of corruption"

[Weapons_ElementalDamage.AttrPresent_WeaponCorrosiveStatusEffectDamage AttributePresentationDefinition]
Description="power loss/sec."

[Weapons_ElementalDamage.AttrPresent_WeaponExplosiveStatusEffectChance AttributePresentationDefinition]
Description="Fire zone"

[Weapons_ElementalDamage.AttrPresent_WeaponFireCombinedStatusEffectChance AttributePresentationDefinition]
Description="Singing"

[Weapons_ElementalDamage.AttrPresent_WeaponFireStatusEffectChance AttributePresentationDefinition]
Description="Singing"

[Weapons_ElementalDamage.AttrPresent_WeaponFireStatusEffectDamage AttributePresentationDefinition]
Description="Fire Damage/sec."

[Weapons_ElementalDamage.AttrPresent_WeaponShockCombinedStatusEffectChance AttributePresentationDefinition]
Description="Risk of electric shock"

[Weapons_ElementalDamage.AttrPresent_WeaponShockStatusEffectChance AttributePresentationDefinition]
Description="Risk of electric shock"

[Weapons_ElementalDamage.AttrPresent_WeaponShockStatusEffectDamage AttributePresentationDefinition]
Description="Loss / moment."
